{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "¡": 95,
      "£": 96,
      "¥": 97,
      "©": 98,
      "«": 99,
      "­": 100,
      "®": 101,
      "°": 102,
      "²": 103,
      "³": 104,
      "´": 105,
      "¶": 106,
      "»": 107,
      "¼": 108,
      "½": 109,
      "¾": 110,
      "Á": 111,
      "Ä": 112,
      "Å": 113,
      "Ç": 114,
      "É": 115,
      "Ö": 116,
      "×": 117,
      "Ü": 118,
      "ß": 119,
      "à": 120,
      "á": 121,
      "â": 122,
      "ã": 123,
      "ä": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ê": 128,
      "ë": 129,
      "í": 130,
      "ï": 131,
      "ñ": 132,
      "ó": 133,
      "ô": 134,
      "ö": 135,
      "ø": 136,
      "ú": 137,
      "û": 138,
      "ü": 139,
      "ý": 140,
      "ā": 141,
      "ć": 142,
      "Č": 143,
      "ě": 144,
      "ī": 145,
      "œ": 146,
      "š": 147,
      "ū": 148,
      "Ű": 149,
      "β": 150,
      "к": 151,
      "Ӓ": 152,
      "‒": 153,
      "–": 154,
      "—": 155,
      "‘": 156,
      "’": 157,
      "‚": 158,
      "“": 159,
      "”": 160,
      "„": 161,
      "‟": 162,
      "…": 163,
      "‹": 164,
      "›": 165,
      "€": 166,
      "™": 167,
      "♪": 168,
      "♫": 169,
      "你": 170,
      "葱": 171,
      "送": 172,
      "﻿": 173,
      "，": 174,
      "en": 175,
      "er": 176,
      "ch": 177,
      "in": 178,
      "ie": 179,
      "un": 180,
      "ich": 181,
      "st": 182,
      "ein": 183,
      "an": 184,
      "as": 185,
      "es": 186,
      "ei": 187,
      "die": 188,
      "der": 189,
      "au": 190,
      "te": 191,
      "al": 192,
      "und": 193,
      "sch": 194,
      "on": 195,
      "ir": 196,
      "ge": 197,
      "den": 198,
      "ar": 199,
      "das": 200,
      "zu": 201,
      "gen": 202,
      "ten": 203,
      "hr": 204,
      "el": 205,
      "de": 206,
      "ist": 207,
      "or": 208,
      "at": 209,
      "le": 210,
      "it": 211,
      "wir": 212,
      "se": 213,
      "eine": 214,
      "ab": 215,
      "icht": 216,
      "ach": 217,
      "ier": 218,
      "lich": 219,
      "ur": 220,
      "so": 221,
      "ter": 222,
      "be": 223,
      "ung": 224,
      "ber": 225,
      "ver": 226,
      "sie": 227,
      "am": 228,
      "sen": 229,
      "Un": 230,
      "Sie": 231,
      "auf": 232,
      "nen": 233,
      "ür": 234,
      "ig": 235,
      "um": 236,
      "ro": 237,
      "von": 238,
      "nicht": 239,
      "ll": 240,
      "re": 241,
      "dass": 242,
      "eit": 243,
      "im": 244,
      "ben": 245,
      "is": 246,
      "et": 247,
      "mit": 248,
      "ck": 249,
      "ser": 250,
      "Und": 251,
      "ann": 252,
      "men": 253,
      "hab": 254,
      "aus": 255,
      "wie": 256,
      "war": 257,
      "ion": 258,
      "ind": 259,
      "om": 260,
      "isch": 261,
      "hen": 262,
      "wei": 263,
      "sich": 264,
      "enn": 265,
      "was": 266,
      "kt": 267,
      "man": 268,
      "Ich": 269,
      "ut": 270,
      "us": 271,
      "len": 272,
      "ag": 273,
      "für": 274,
      "ol": 275,
      "wer": 276,
      "eu": 277,
      "ahr": 278,
      "sind": 279,
      "über": 280,
      "ft": 281,
      "ön": 282,
      "ste": 283,
      "ent": 284,
      "haben": 285,
      "sp": 286,
      "einen": 287,
      "dem": 288,
      "diese": 289,
      "hat": 290,
      "als": 291,
      "ra": 292,
      "St": 293,
      "iel": 294,
      "il": 295,
      "and": 296,
      "ik": 297,
      "än": 298,
      "ff": 299,
      "Das": 300,
      "Die": 301,
      "kön": 302,
      "Es": 303,
      "des": 304,
      "Wir": 305,
      "och": 306,
      "Sch": 307,
      "In": 308,
      "einer": 309,
      "auch": 310,
      "all": 311,
      "Er": 312,
      "bei": 313,
      "me": 314,
      "ne": 315,
      "da": 316,
      "vor": 317,
      "her": 318,
      "Ge": 319,
      "sten": 320,
      "br": 321,
      "ges": 322,
      "je": 323,
      "wo": 324,
      "wenn": 325,
      "ander": 326,
      "ihr": 327,
      "uns": 328,
      "Ver": 329,
      "einem": 330,
      "elt": 331,
      "ern": 332,
      "mach": 333,
      "ieren": 334,
      "bt": 335,
      "tz": 336,
      "oder": 337,
      "kom": 338,
      "ell": 339,
      "mer": 340,
      "kann": 341,
      "Pro": 342,
      "schen": 343,
      "können": 344,
      "rei": 345,
      "unser": 346,
      "werden": 347,
      "Men": 348,
      "ien": 349,
      "Jahr": 350,
      "hl": 351,
      "scha": 352,
      "ungen": 353,
      "Ar": 354,
      "uch": 355,
      "iert": 356,
      "An": 357,
      "ken": 358,
      "ation": 359,
      "fü": 360,
      "gan": 361,
      "rü": 362,
      "aber": 363,
      "he": 364,
      "ht": 365,
      "nach": 366,
      "hal": 367,
      "Aber": 368,
      "Al": 369,
      "kl": 370,
      "hn": 371,
      "igen": 372,
      "ige": 373,
      "ort": 374,
      "Ein": 375,
      "ger": 376,
      "Ges": 377,
      "nur": 378,
      "hnen": 379,
      "wird": 380,
      "sehr": 381,
      "dar": 382,
      "we": 383,
      "Be": 384,
      "lan": 385,
      "gi": 386,
      "gt": 387,
      "hier": 388,
      "ischen": 389,
      "00": 390,
      "Menschen": 391,
      "Le": 392,
      "ör": 393,
      "lie": 394,
      "iv": 395,
      "zen": 396,
      "sehen": 397,
      "bes": 398,
      "ze": 399,
      "äch": 400,
      "sein": 401,
      "--": 402,
      "gibt": 403,
      "gr": 404,
      "urch": 405,
      "Re": 406,
      "mich": 407,
      "viel": 408,
      "ot": 409,
      "sa": 410,
      "os": 411,
      "wur": 412,
      "issen": 413,
      "ob": 414,
      "ill": 415,
      "hin": 416,
      "dies": 417,
      "zt": 418,
      "dann": 419,
      "noch": 420,
      "ät": 421,
      "also": 422,
      "En": 423,
      "chen": 424,
      "lau": 425,
      "eute": 426,
      "etwas": 427,
      "mal": 428,
      "schaft": 429,
      "Sp": 430,
      "ick": 431,
      "eil": 432,
      "wä": 433,
      "durch": 434,
      "og": 435,
      "Welt": 436,
      "dern": 437,
      "mö": 438,
      "du": 439,
      "rie": 440,
      "em": 441,
      "tet": 442,
      "habe": 443,
      "ru": 444,
      "unter": 445,
      "mehr": 446,
      "alle": 447,
      "ellen": 448,
      "Was": 449,
      "mir": 450,
      "dieser": 451,
      "fin": 452,
      "sag": 453,
      "heit": 454,
      "ke": 455,
      "sel": 456,
      "op": 457,
      "ische": 458,
      "roß": 459,
      "mus": 460,
      "sam": 461,
      "fen": 462,
      "Wenn": 463,
      "lichen": 464,
      "keit": 465,
      "wen": 466,
      "eigen": 467,
      "Leben": 468,
      "rau": 469,
      "mein": 470,
      "ffen": 471,
      "ul": 472,
      "ing": 473,
      "Au": 474,
      "wirk": 475,
      ".\"": 476,
      "liche": 477,
      "einf": 478,
      "gel": 479,
      "kon": 480,
      "per": 481,
      "wür": 482,
      "üs": 483,
      "immer": 484,
      "kommen": 485,
      "iele": 486,
      "hmen": 487,
      "oll": 488,
      "for": 489,
      "machen": 490,
      "etzt": 491,
      "zum": 492,
      "wurde": 493,
      "Zeit": 494,
      "hren": 495,
      "son": 496,
      "mt": 497,
      "such": 498,
      "Ihnen": 499,
      "fe": 500,
      "stell": 501,
      "zwei": 502,
      "groß": 503,
      "ran": 504,
      "inn": 505,
      "weil": 506,
      "assen": 507,
      "bst": 508,
      "einfach": 509,
      "wirklich": 510,
      "meine": 511,
      "Gesch": 512,
      "zie": 513,
      "ess": 514,
      "wissen": 515,
      "bl": 516,
      "llen": 517,
      "ech": 518,
      "rück": 519,
      "ungs": 520,
      "Din": 521,
      "tun": 522,
      "bin": 523,
      "bar": 524,
      "pro": 525,
      "Also": 526,
      "sagen": 527,
      "gesch": 528,
      "gew": 529,
      "Gr": 530,
      "äu": 531,
      "neu": 532,
      "ass": 533,
      "hatte": 534,
      "gef": 535,
      "müs": 536,
      "bis": 537,
      "dam": 538,
      "ktion": 539,
      "geb": 540,
      "schie": 541,
      "iz": 542,
      "eiten": 543,
      "tern": 544,
      "ster": 545,
      "unsere": 546,
      "hlen": 547,
      "eines": 548,
      "dieses": 549,
      "ap": 550,
      "leich": 551,
      "nte": 552,
      "ück": 553,
      "tel": 554,
      "är": 555,
      "leicht": 556,
      "keine": 557,
      "acht": 558,
      "art": 559,
      "Leute": 560,
      "glich": 561,
      "gehen": 562,
      "ihre": 563,
      "ßen": 564,
      "ichtig": 565,
      "macht": 566,
      "che": 567,
      "müssen": 568,
      "Da": 569,
      "viele": 570,
      "ad": 571,
      "Man": 572,
      "ble": 573,
      "tr": 574,
      "diesem": 575,
      "soll": 576,
      "Art": 577,
      "weiter": 578,
      "Ihr": 579,
      "halten": 580,
      "waren": 581,
      "sagte": 582,
      "Me": 583,
      "Zu": 584,
      "olog": 585,
      "Dinge": 586,
      "ingen": 587,
      "arbei": 588,
      "Wie": 589,
      "stellen": 590,
      "diesen": 591,
      "ant": 592,
      "unden": 593,
      "Jahren": 594,
      "chte": 595,
      "hör": 596,
      "eln": 597,
      "fr": 598,
      "fl": 599,
      "Kon": 600,
      "pt": 601,
      "ler": 602,
      "det": 603,
      "geben": 604,
      "gab": 605,
      "ast": 606,
      "andere": 607,
      "Vor": 608,
      "Aus": 609,
      "Or": 610,
      "ild": 611,
      "ielen": 612,
      "jetzt": 613,
      "iger": 614,
      "glau": 615,
      "geht": 616,
      "ats": 617,
      "ho": 618,
      "anderen": 619,
      "cht": 620,
      "erz": 621,
      "wieder": 622,
      "So": 623,
      "ionen": 624,
      "Kin": 625,
      "ität": 626,
      "erst": 627,
      "stehen": 628,
      "brauch": 629,
      "nie": 630,
      "Bei": 631,
      "nis": 632,
      "zur": 633,
      "würde": 634,
      "Proble": 635,
      "Der": 636,
      "gleich": 637,
      "gl": 638,
      "Unter": 639,
      "finden": 640,
      "alles": 641,
      "wick": 642,
      "ichte": 643,
      "nehmen": 644,
      "letz": 645,
      "pp": 646,
      "ün": 647,
      "selbst": 648,
      "schl": 649,
      "Ent": 650,
      "auen": 651,
      "Mit": 652,
      "damit": 653,
      "gut": 654,
      "gend": 655,
      "spiel": 656,
      "Mill": 657,
      "na": 658,
      "äl": 659,
      "Se": 660,
      "leben": 661,
      "Mo": 662,
      "änder": 663,
      "beit": 664,
      "under": 665,
      "alt": 666,
      "kam": 667,
      "Jahre": 668,
      "ial": 669,
      "We": 670,
      "denken": 671,
      "ache": 672,
      "inter": 673,
      "Auf": 674,
      "hei": 675,
      "rä": 676,
      "zurück": 677,
      "yste": 678,
      "gar": 679,
      "genau": 680,
      "rit": 681,
      "Frau": 682,
      "fahr": 683,
      "hm": 684,
      "fol": 685,
      "ragen": 686,
      "muss": 687,
      "ok": 688,
      "Um": 689,
      "beg": 690,
      "ert": 691,
      "zent": 692,
      "schn": 693,
      "besser": 694,
      "ähr": 695,
      "ma": 696,
      "ächlich": 697,
      "pa": 698,
      "schon": 699,
      "Dan": 700,
      "mei": 701,
      "öß": 702,
      "heraus": 703,
      "pf": 704,
      "Fl": 705,
      "igkeit": 706,
      "reich": 707,
      "pass": 708,
      "ekt": 709,
      "zw": 710,
      "denn": 711,
      "echn": 712,
      "elle": 713,
      "Kinder": 714,
      "wa": 715,
      "ganz": 716,
      "setz": 717,
      "möchte": 718,
      "zusam": 719,
      "Nun": 720,
      "zusammen": 721,
      "vielleicht": 722,
      "ihnen": 723,
      "denen": 724,
      "nten": 725,
      "Dies": 726,
      "ner": 727,
      "versuch": 728,
      "weg": 729,
      "dig": 730,
      "halb": 731,
      "ationen": 732,
      "lei": 733,
      "lassen": 734,
      "fan": 735,
      "Ide": 736,
      "atsächlich": 737,
      "age": 738,
      "aut": 739,
      "cken": 740,
      "drei": 741,
      "wahr": 742,
      "kommt": 743,
      "oh": 744,
      "davon": 745,
      "ak": 746,
      "zei": 747,
      "Wissen": 748,
      "dort": 749,
      "lang": 750,
      "Land": 751,
      "Techn": 752,
      "pl": 753,
      "wel": 754,
      "ale": 755,
      "rechen": 756,
      "Ne": 757,
      "Grund": 758,
      "Hier": 759,
      "ahl": 760,
      "Tag": 761,
      "dien": 762,
      "ierte": 763,
      "schein": 764,
      "gegen": 765,
      "heute": 766,
      "teil": 767,
      "ug": 768,
      "hatten": 769,
      "Teil": 770,
      "000": 771,
      "Geschichte": 772,
      "ater": 773,
      "esen": 774,
      "weise": 775,
      "att": 776,
      "hir": 777,
      "atür": 778,
      "..": 779,
      "For": 780,
      "stim": 781,
      "form": 782,
      "Gen": 783,
      "schw": 784,
      "Bild": 785,
      "ihn": 786,
      "mlich": 787,
      "ändern": 788,
      "Bl": 789,
      "achte": 790,
      "Arbeit": 791,
      "off": 792,
      "ex": 793,
      "könnte": 794,
      "Diese": 795,
      "eld": 796,
      "wollen": 797,
      "Nach": 798,
      "bringen": 799,
      "aum": 800,
      "rage": 801,
      "wichtig": 802,
      "einige": 803,
      "paar": 804,
      "führ": 805,
      "ystem": 806,
      "meiner": 807,
      "will": 808,
      "kte": 809,
      "unktion": 810,
      "ere": 811,
      "ologie": 812,
      "ade": 813,
      "mand": 814,
      "tro": 815,
      "woll": 816,
      "größ": 817,
      "nun": 818,
      "amm": 819,
      "Wei": 820,
      "vers": 821,
      "utzen": 822,
      "uss": 823,
      "oren": 824,
      "Per": 825,
      "wurden": 826,
      "darüber": 827,
      "atz": 828,
      "besch": 829,
      "qu": 830,
      "tre": 831,
      "werde": 832,
      "einz": 833,
      "wor": 834,
      "weiß": 835,
      "stand": 836,
      "Problem": 837,
      "ment": 838,
      "Fre": 839,
      "hand": 840,
      "sol": 841,
      "aten": 842,
      "voll": 843,
      "?\"": 844,
      "ha": 845,
      "sieht": 846,
      "sondern": 847,
      "tatsächlich": 848,
      "erg": 849,
      "zeu": 850,
      "omp": 851,
      "20": 852,
      "hrend": 853,
      "äd": 854,
      "ichten": 855,
      "Im": 856,
      "los": 857,
      "Kl": 858,
      "Stu": 859,
      "Beispiel": 860,
      "dan": 861,
      "entwick": 862,
      "bede": 863,
      "atur": 864,
      "zwischen": 865,
      "ri": 866,
      "unserer": 867,
      "atürlich": 868,
      "amen": 869,
      "richt": 870,
      "allen": 871,
      "stellt": 872,
      "seine": 873,
      "ja": 874,
      "tlich": 875,
      "alen": 876,
      "Wasser": 877,
      "stän": 878,
      "Ab": 879,
      "äh": 880,
      "Als": 881,
      "agt": 882,
      "Gehir": 883,
      "neue": 884,
      "ehen": 885,
      "di": 886,
      "achen": 887,
      "wäre": 888,
      "uten": 889,
      "irgend": 890,
      "denke": 891,
      "wus": 892,
      "eite": 893,
      "fühl": 894,
      "Aut": 895,
      "Her": 896,
      "ive": 897,
      "aufen": 898,
      "dazu": 899,
      "vom": 900,
      "achten": 901,
      "Geb": 902,
      "ren": 903,
      "doch": 904,
      "19": 905,
      "ult": 906,
      "Wer": 907,
      "ins": 908,
      "akt": 909,
      "hät": 910,
      "gemacht": 911,
      "funktion": 912,
      "schei": 913,
      "kein": 914,
      "sprechen": 915,
      "ine": 916,
      "Mon": 917,
      "sogar": 918,
      "Des": 919,
      "olle": 920,
      "ütz": 921,
      "Hand": 922,
      "sicher": 923,
      "einmal": 924,
      "wohl": 925,
      "ute": 926,
      "öff": 927,
      "zeigen": 928,
      "gerade": 929,
      "gest": 930,
      "interess": 931,
      "Über": 932,
      "kennen": 933,
      "möglich": 934,
      "ften": 935,
      "arbeiten": 936,
      "glaube": 937,
      "Mar": 938,
      "Frage": 939,
      "ierung": 940,
      "etz": 941,
      "seit": 942,
      "keiten": 943,
      "Frauen": 944,
      "ohne": 945,
      "Lebens": 946,
      "dr": 947,
      "anz": 948,
      "verschie": 949,
      "10": 950,
      "näch": 951,
      "wegen": 952,
      "letzten": 953,
      "Gehirn": 954,
      "ika": 955,
      "rün": 956,
      "fer": 957,
      "get": 958,
      "ersten": 959,
      "jeder": 960,
      "nichts": 961,
      "Mal": 962,
      "Je": 963,
      "erzä": 964,
      "ele": 965,
      "Ex": 966,
      "ph": 967,
      "Reg": 968,
      "Daten": 969,
      "ce": 970,
      "War": 971,
      "würden": 972,
      "steht": 973,
      "dafür": 974,
      "tschaft": 975,
      "ys": 976,
      "uter": 977,
      "ihren": 978,
      "ign": 979,
      "konnte": 980,
      "passiert": 981,
      "Ant": 982,
      "od": 983,
      "meinen": 984,
      "agen": 985,
      "Prozent": 986,
      "zeit": 987,
      "ätz": 988,
      "unkt": 989,
      "Eine": 990,
      "essen": 991,
      "Gl": 992,
      "unde": 993,
      "Millionen": 994,
      "meisten": 995,
      "ikan": 996,
      "verstehen": 997,
      "Ch": 998,
      "während": 999,
      "hän": 1000,
      "innen": 1001,
      "rank": 1002,
      "fall": 1003,
      "daran": 1004,
      "ös": 1005,
      "weit": 1006,
      "örper": 1007,
      "erste": 1008,
      "schaffen": 1009,
      "The": 1010,
      "vier": 1011,
      "Wo": 1012,
      "welt": 1013,
      "ßer": 1014,
      "zial": 1015,
      "mensch": 1016,
      "star": 1017,
      "Ihre": 1018,
      "ate": 1019,
      "ide": 1020,
      "Uni": 1021,
      "ischer": 1022,
      "etwa": 1023,
      "warum": 1024,
      "abei": 1025,
      "ging": 1026,
      "est": 1027,
      "wort": 1028,
      "utz": 1029,
      "kur": 1030,
      "ip": 1031,
      "ts": 1032,
      "gesehen": 1033,
      "sollte": 1034,
      "ergie": 1035,
      "sollten": 1036,
      "natürlich": 1037,
      "ßt": 1038,
      "bekommen": 1039,
      "Idee": 1040,
      "ay": 1041,
      "bs": 1042,
      "pr": 1043,
      "Mö": 1044,
      "licher": 1045,
      "50": 1046,
      "einander": 1047,
      "Schl": 1048,
      "spr": 1049,
      "iere": 1050,
      "jekt": 1051,
      "ang": 1052,
      "cher": 1053,
      "sagt": 1054,
      "schnell": 1055,
      "meinem": 1056,
      "große": 1057,
      "Ger": 1058,
      "lichkeit": 1059,
      "könnten": 1060,
      "Person": 1061,
      "Geld": 1062,
      "net": 1063,
      "wollte": 1064,
      "Schu": 1065,
      "ogen": 1066,
      "Pl": 1067,
      "Raum": 1068,
      "ker": 1069,
      "aupt": 1070,
      "bereit": 1071,
      "ganze": 1072,
      "verl": 1073,
      "yp": 1074,
      "schied": 1075,
      "ic": 1076,
      "ckt": 1077,
      "Weg": 1078,
      "ziemlich": 1079,
      "Comp": 1080,
      "sicht": 1081,
      "ingt": 1082,
      "str": 1083,
      "fte": 1084,
      "De": 1085,
      "bauen": 1086,
      "ihrer": 1087,
      "Doll": 1088,
      "enz": 1089,
      "Inform": 1090,
      "zeigt": 1091,
      "onder": 1092,
      "Plan": 1093,
      "hö": 1094,
      "dabei": 1095,
      "Dollar": 1096,
      "utet": 1097,
      "setzen": 1098,
      "hören": 1099,
      "gefähr": 1100,
      "Dank": 1101,
      "hunder": 1102,
      "eilen": 1103,
      "if": 1104,
      "Kre": 1105,
      "kun": 1106,
      "All": 1107,
      "Univers": 1108,
      "Bo": 1109,
      "darauf": 1110,
      "Wissenschaft": 1111,
      "lung": 1112,
      "adt": 1113,
      "ord": 1114,
      "Mann": 1115,
      "brauchen": 1116,
      "legen": 1117,
      "schlie": 1118,
      "Ja": 1119,
      "Ph": 1120,
      "utter": 1121,
      "amil": 1122,
      "Ende": 1123,
      "ktur": 1124,
      "Kind": 1125,
      "Min": 1126,
      "ppe": 1127,
      "äter": 1128,
      "wach": 1129,
      "Stra": 1130,
      "Qu": 1131,
      "weniger": 1132,
      "Ste": 1133,
      "olit": 1134,
      "reiben": 1135,
      "Mus": 1136,
      "ss": 1137,
      "Technologie": 1138,
      "mittel": 1139,
      "kleinen": 1140,
      "inner": 1141,
      "Ma": 1142,
      "betr": 1143,
      "jemand": 1144,
      "iff": 1145,
      "kunft": 1146,
      "ativ": 1147,
      "recht": 1148,
      "fahren": 1149,
      "laub": 1150,
      "welche": 1151,
      "mat": 1152,
      "reichen": 1153,
      "ommen": 1154,
      "\".": 1155,
      "tig": 1156,
      "Dann": 1157,
      "bedeutet": 1158,
      "dachte": 1159,
      "dir": 1160,
      "ierten": 1161,
      "bestim": 1162,
      "US": 1163,
      "Computer": 1164,
      "Rei": 1165,
      "Körper": 1166,
      "tra": 1167,
      "wand": 1168,
      "führen": 1169,
      "Energie": 1170,
      "Lie": 1171,
      "Famil": 1172,
      "Sache": 1173,
      "grund": 1174,
      "unseren": 1175,
      "Spiel": 1176,
      "Mein": 1177,
      "Möglich": 1178,
      "orgen": 1179,
      "sei": 1180,
      "asch": 1181,
      "Denn": 1182,
      "Spr": 1183,
      "statt": 1184,
      "Warum": 1185,
      "hört": 1186,
      "verwen": 1187,
      "ganis": 1188,
      "zeich": 1189,
      "Inter": 1190,
      "schle": 1191,
      "äft": 1192,
      "folg": 1193,
      "ko": 1194,
      "vö": 1195,
      "alten": 1196,
      "kleine": 1197,
      "ihm": 1198,
      "eigentlich": 1199,
      "fest": 1200,
      "bel": 1201,
      "raft": 1202,
      "ange": 1203,
      "großen": 1204,
      "Seite": 1205,
      "Fall": 1206,
      "Gru": 1207,
      "nä": 1208,
      "führt": 1209,
      "Män": 1210,
      "oten": 1211,
      "hel": 1212,
      "chten": 1213,
      "wenig": 1214,
      "let": 1215,
      "ition": 1216,
      "Bi": 1217,
      "ald": 1218,
      "Groß": 1219,
      "lange": 1220,
      "jeden": 1221,
      "\",": 1222,
      "häl": 1223,
      "liegen": 1224,
      "200": 1225,
      "offen": 1226,
      "Ber": 1227,
      "Kar": 1228,
      "mals": 1229,
      "Viel": 1230,
      "besonder": 1231,
      "opf": 1232,
      "sst": 1233,
      "ett": 1234,
      "Weise": 1235,
      "Pr": 1236,
      "komp": 1237,
      "scheinlich": 1238,
      "gesagt": 1239,
      "hoch": 1240,
      "lin": 1241,
      "ust": 1242,
      "Fil": 1243,
      "imm": 1244,
      "Kom": 1245,
      "schön": 1246,
      "kten": 1247,
      "schaften": 1248,
      "Licht": 1249,
      "Buch": 1250,
      "halt": 1251,
      "lernen": 1252,
      "kenn": 1253,
      "ruck": 1254,
      "Du": 1255,
      "schauen": 1256,
      "ganzen": 1257,
      "gemein": 1258,
      "Stadt": 1259,
      "nung": 1260,
      "amer": 1261,
      "rat": 1262,
      "Zukunft": 1263,
      "jen": 1264,
      "keinen": 1265,
      "hätte": 1266,
      "Woch": 1267,
      "id": 1268,
      "außer": 1269,
      "Menge": 1270,
      "iar": 1271,
      "klär": 1272,
      "versuchen": 1273,
      "dung": 1274,
      "fern": 1275,
      "vol": 1276,
      "fün": 1277,
      "später": 1278,
      "glauben": 1279,
      "wunder": 1280,
      "Entwick": 1281,
      "ultur": 1282,
      "sah": 1283,
      "System": 1284,
      "stellung": 1285,
      "dlich": 1286,
      "zahl": 1287,
      "Ort": 1288,
      "ia": 1289,
      "eist": 1290,
      "ott": 1291,
      "Intern": 1292,
      "öffent": 1293,
      "sy": 1294,
      "Den": 1295,
      "Bes": 1296,
      "Gemein": 1297,
      "ution": 1298,
      "rieben": 1299,
      "Danke": 1300,
      "30": 1301,
      "Vielen": 1302,
      "asse": 1303,
      "vielen": 1304,
      "...": 1305,
      "mp": 1306,
      "gang": 1307,
      "Son": 1308,
      "undheit": 1309,
      "unglaub": 1310,
      "beim": 1311,
      "Augen": 1312,
      "genommen": 1313,
      "lex": 1314,
      "Moment": 1315,
      "lö": 1316,
      "Pat": 1317,
      "Te": 1318,
      "Milliar": 1319,
      "ormal": 1320,
      "Ele": 1321,
      "eten": 1322,
      "schwer": 1323,
      "ismus": 1324,
      "fast": 1325,
      "ausen": 1326,
      "Verb": 1327,
      "konnten": 1328,
      "alität": 1329,
      "heißt": 1330,
      "eigenen": 1331,
      "oft": 1332,
      "ens": 1333,
      "wahrscheinlich": 1334,
      "Ha": 1335,
      "funktioniert": 1336,
      "anden": 1337,
      "fünf": 1338,
      "deut": 1339,
      "Afr": 1340,
      "indem": 1341,
      "verbr": 1342,
      "Jetzt": 1343,
      "tete": 1344,
      "aller": 1345,
      "Natur": 1346,
      "zer": 1347,
      "sozial": 1348,
      "gestellt": 1349,
      "ard": 1350,
      "ße": 1351,
      "anzu": 1352,
      "ffe": 1353,
      "nutzen": 1354,
      "stoff": 1355,
      "ruktur": 1356,
      "gute": 1357,
      "kü": 1358,
      "klar": 1359,
      "spielen": 1360,
      "hlt": 1361,
      "ändert": 1362,
      "lo": 1363,
      "itt": 1364,
      "iss": 1365,
      "jedes": 1366,
      "hält": 1367,
      "Gew": 1368,
      "anders": 1369,
      "Bil": 1370,
      "Erde": 1371,
      "reis": 1372,
      "Produ": 1373,
      "Probleme": 1374,
      "Ob": 1375,
      "wert": 1376,
      "iker": 1377,
      "verschieden": 1378,
      "no": 1379,
      "Mutter": 1380,
      "Haus": 1381,
      "Pf": 1382,
      "Sel": 1383,
      "helfen": 1384,
      "Internet": 1385,
      "ellschaft": 1386,
      "Vide": 1387,
      "Wahr": 1388,
      "suchen": 1389,
      "ammen": 1390,
      "Ko": 1391,
      "gst": 1392,
      "liegt": 1393,
      "fä": 1394,
      "aden": 1395,
      "land": 1396,
      "Gesundheit": 1397,
      "folgen": 1398,
      "Br": 1399,
      "herum": 1400,
      "blei": 1401,
      "fort": 1402,
      "unge": 1403,
      "ause": 1404,
      "At": 1405,
      "ED": 1406,
      "Par": 1407,
      "El": 1408,
      "Amer": 1409,
      "kel": 1410,
      "dent": 1411,
      "eile": 1412,
      "mut": 1413,
      "rad": 1414,
      "eben": 1415,
      "richtig": 1416,
      "fragen": 1417,
      "isches": 1418,
      "Mensch": 1419,
      "eich": 1420,
      "ks": 1421,
      "seiner": 1422,
      "verb": 1423,
      "ziehen": 1424,
      "zeug": 1425,
      "100": 1426,
      "frü": 1427,
      "wusst": 1428,
      "erzählen": 1429,
      "ah": 1430,
      "hinter": 1431,
      "bo": 1432,
      "satz": 1433,
      "frei": 1434,
      "forder": 1435,
      "glichen": 1436,
      "Sta": 1437,
      "Med": 1438,
      "Met": 1439,
      "Ok": 1440,
      "nisse": 1441,
      "produ": 1442,
      "Leu": 1443,
      "Dar": 1444,
      "eren": 1445,
      "wachsen": 1446,
      "braucht": 1447,
      "heiten": 1448,
      "genug": 1449,
      "ünst": 1450,
      "neuen": 1451,
      "nächsten": 1452,
      "igt": 1453,
      "unserem": 1454,
      "zehn": 1455,
      "isten": 1456,
      "iges": 1457,
      "chmal": 1458,
      "gramm": 1459,
      "Selbst": 1460,
      "hung": 1461,
      "Projekt": 1462,
      "haupt": 1463,
      "gangen": 1464,
      "zentr": 1465,
      "ud": 1466,
      "verk": 1467,
      "volution": 1468,
      "Nicht": 1469,
      "ahlen": 1470,
      "erinn": 1471,
      "ite": 1472,
      "trau": 1473,
      "Form": 1474,
      "USA": 1475,
      "unst": 1476,
      "Rob": 1477,
      "Gegen": 1478,
      "io": 1479,
      "Design": 1480,
      "begann": 1481,
      "ungefähr": 1482,
      "Lehr": 1483,
      "Res": 1484,
      "tie": 1485,
      "zess": 1486,
      "fangen": 1487,
      "dessen": 1488,
      "verändern": 1489,
      "ppen": 1490,
      "fre": 1491,
      "fal": 1492,
      "Chin": 1493,
      "gehört": 1494,
      "ock": 1495,
      "Schw": 1496,
      "jede": 1497,
      "sage": 1498,
      "ogra": 1499,
      "hme": 1500,
      "Lu": 1501,
      "dre": 1502,
      "ritt": 1503,
      "Bür": 1504,
      "gleichen": 1505,
      "Forsch": 1506,
      "Kopf": 1507,
      "New": 1508,
      "Fot": 1509,
      "Mu": 1510,
      "Planeten": 1511,
      "umen": 1512,
      "kre": 1513,
      "liches": 1514,
      "normal": 1515,
      "Kunst": 1516,
      "nt": 1517,
      "Zus": 1518,
      "rieg": 1519,
      "bisschen": 1520,
      "Fe": 1521,
      "Su": 1522,
      "ums": 1523,
      "bevor": 1524,
      "Musik": 1525,
      "Für": 1526,
      "min": 1527,
      "Leuten": 1528,
      "Fäh": 1529,
      "Schule": 1530,
      "Sy": 1531,
      "Ideen": 1532,
      "Mater": 1533,
      "chn": 1534,
      "onen": 1535,
      "Unternehmen": 1536,
      "äre": 1537,
      "inz": 1538,
      "ktiv": 1539,
      "Wor": 1540,
      "seinen": 1541,
      "asst": 1542,
      "zug": 1543,
      "Erfahr": 1544,
      "frag": 1545,
      "bil": 1546,
      "igkeiten": 1547,
      "reden": 1548,
      "ähn": 1549,
      "Informationen": 1550,
      "itu": 1551,
      "TED": 1552,
      "sche": 1553,
      "falls": 1554,
      "äche": 1555,
      "Punkt": 1556,
      "sagten": 1557,
      "bekann": 1558,
      "raum": 1559,
      "Vort": 1560,
      "Milliarden": 1561,
      "itzen": 1562,
      "Exper": 1563,
      "To": 1564,
      "erkennen": 1565,
      "hol": 1566,
      "lä": 1567,
      "Arten": 1568,
      "Mod": 1569,
      "Meine": 1570,
      "af": 1571,
      "rag": 1572,
      "überall": 1573,
      "Wirtschaft": 1574,
      "ädchen": 1575,
      "bit": 1576,
      "angen": 1577,
      "llig": 1578,
      "Glück": 1579,
      "teilen": 1580,
      "Lin": 1581,
      "fand": 1582,
      "oben": 1583,
      "pen": 1584,
      "ome": 1585,
      "Antwort": 1586,
      "gesam": 1587,
      "Fragen": 1588,
      "Pu": 1589,
      "län": 1590,
      "entwickelt": 1591,
      "Bet": 1592,
      "lern": 1593,
      "utzt": 1594,
      "hundert": 1595,
      "findet": 1596,
      "bau": 1597,
      "schwier": 1598,
      "Di": 1599,
      "euch": 1600,
      "darum": 1601,
      "bet": 1602,
      "nennen": 1603,
      "Gott": 1604,
      "musste": 1605,
      "namen": 1606,
      "chs": 1607,
      "Geschichten": 1608,
      "Männer": 1609,
      "spe": 1610,
      "15": 1611,
      "Mädchen": 1612,
      "ienten": 1613,
      "Bü": 1614,
      "Dieses": 1615,
      "Gebäu": 1616,
      "dich": 1617,
      "ühr": 1618,
      "wirtschaft": 1619,
      "schau": 1620,
      "ihrem": 1621,
      "kamen": 1622,
      "Netz": 1623,
      "arbeitet": 1624,
      "zept": 1625,
      "großart": 1626,
      "izin": 1627,
      "glück": 1628,
      "Kön": 1629,
      "Zwei": 1630,
      "anderes": 1631,
      "dest": 1632,
      "Afrika": 1633,
      "Jo": 1634,
      "llt": 1635,
      "Entschei": 1636,
      "bereits": 1637,
      "fang": 1638,
      "Zusammen": 1639,
      "richten": 1640,
      "Richt": 1641,
      "bi": 1642,
      "mag": 1643,
      "entde": 1644,
      "machte": 1645,
      "Lös": 1646,
      "Nein": 1647,
      "nahmen": 1648,
      "Video": 1649,
      "Minuten": 1650,
      "sk": 1651,
      "Auto": 1652,
      "mo": 1653,
      "gung": 1654,
      "immt": 1655,
      "erklär": 1656,
      "erreichen": 1657,
      "Kor": 1658,
      "mun": 1659,
      "aben": 1660,
      "leb": 1661,
      "Gesellschaft": 1662,
      "Krank": 1663,
      "auszu": 1664,
      "Familie": 1665,
      "besonders": 1666,
      "mm": 1667,
      "öhn": 1668,
      "Fir": 1669,
      "Str": 1670,
      "Verhalten": 1671,
      "verschiedene": 1672,
      "Ur": 1673,
      "alis": 1674,
      "ilfe": 1675,
      "hätten": 1676,
      "orden": 1677,
      "itz": 1678,
      "rieb": 1679,
      "wär": 1680,
      "namens": 1681,
      "Beweg": 1682,
      "Far": 1683,
      "treffen": 1684,
      "Gruppe": 1685,
      "dau": 1686,
      "Unser": 1687,
      "benutzen": 1688,
      "Stück": 1689,
      "bild": 1690,
      "seinem": 1691,
      "ret": 1692,
      "gerne": 1693,
      "Fol": 1694,
      "Macht": 1695,
      "einigen": 1696,
      "darin": 1697,
      "Oder": 1698,
      "Robo": 1699,
      "indung": 1700,
      "werk": 1701,
      "euer": 1702,
      "ausge": 1703,
      "Indien": 1704,
      "aun": 1705,
      "langen": 1706,
      "drück": 1707,
      "Vielleicht": 1708,
      "wissenschaft": 1709,
      "Vater": 1710,
      "kä": 1711,
      "stütz": 1712,
      "Wort": 1713,
      "prä": 1714,
      "Weil": 1715,
      "Co": 1716,
      "Lei": 1717,
      "entwickeln": 1718,
      "Bilder": 1719,
      "co": 1720,
      "Angst": 1721,
      "Organis": 1722,
      "Am": 1723,
      "Herz": 1724,
      "Sich": 1725,
      "Ergeb": 1726,
      "gefunden": 1727,
      "hle": 1728,
      "akter": 1729,
      "Film": 1730,
      "bewegen": 1731,
      "cke": 1732,
      "fühlen": 1733,
      "glob": 1734,
      "Patienten": 1735,
      "scheiden": 1736,
      "Gefühl": 1737,
      "stra": 1738,
      "bare": 1739,
      "Durch": 1740,
      "sor": 1741,
      "ßlich": 1742,
      "Stunden": 1743,
      "jedem": 1744,
      "hler": 1745,
      "geln": 1746,
      "Doch": 1747,
      "tausen": 1748,
      "ries": 1749,
      "Kultur": 1750,
      "Oh": 1751,
      "lker": 1752,
      "mar": 1753,
      "Flug": 1754,
      "Masch": 1755,
      "Sprache": 1756,
      "gebaut": 1757,
      "Gedan": 1758,
      "gewöhn": 1759,
      "Eltern": 1760,
      "Dem": 1761,
      "ans": 1762,
      "sechs": 1763,
      "vorstellen": 1764,
      "genann": 1765,
      "Sü": 1766,
      "bracht": 1767,
      "Regierung": 1768,
      "Luft": 1769,
      "erhalten": 1770,
      "punkt": 1771,
      "ume": 1772,
      "ings": 1773,
      "lebt": 1774,
      "vorher": 1775,
      "bestimm": 1776,
      "gal": 1777,
      "polit": 1778,
      "esse": 1779,
      "Okay": 1780,
      "40": 1781,
      "Eigen": 1782,
      "Freund": 1783,
      "ase": 1784,
      "ikro": 1785,
      "blick": 1786,
      "sych": 1787,
      "Schul": 1788,
      "Gener": 1789,
      "ständig": 1790,
      "Möglichkeit": 1791,
      "Fin": 1792,
      "han": 1793,
      "besten": 1794,
      "jeman": 1795,
      "gaben": 1796,
      "ium": 1797,
      "Bere": 1798,
      "irgendwie": 1799,
      "iken": 1800,
      "beiden": 1801,
      "verschiedenen": 1802,
      "gte": 1803,
      "gern": 1804,
      "grün": 1805,
      "Part": 1806,
      "zä": 1807,
      "unterschied": 1808,
      "Roboter": 1809,
      "Bereich": 1810,
      "bie": 1811,
      "ider": 1812,
      "Veränder": 1813,
      "standen": 1814,
      "manchmal": 1815,
      "lösen": 1816,
      "Sicher": 1817,
      "ahn": 1818,
      "techn": 1819,
      "ron": 1820,
      "tes": 1821,
      "stens": 1822,
      "ständ": 1823,
      "Rück": 1824,
      "urop": 1825,
      "üt": 1826,
      "amp": 1827,
      "Bezie": 1828,
      "wollten": 1829,
      "sön": 1830,
      "menschlichen": 1831,
      "aufzu": 1832,
      "okrat": 1833,
      "ante": 1834,
      "Städ": 1835,
      "bemer": 1836,
      "erwar": 1837,
      "Grün": 1838,
      "äten": 1839,
      "Yor": 1840,
      "Na": 1841,
      "Po": 1842,
      "ank": 1843,
      "schreiben": 1844,
      "getan": 1845,
      "samm": 1846,
      "einzige": 1847,
      "Neu": 1848,
      "fän": 1849,
      "verändert": 1850,
      "tragen": 1851,
      "zieren": 1852,
      "are": 1853,
      "verwenden": 1854,
      "nämlich": 1855,
      "ehmen": 1856,
      "Gesicht": 1857,
      "60": 1858,
      "Kur": 1859,
      "Sol": 1860,
      "vest": 1861,
      "tens": 1862,
      "gabe": 1863,
      "kurz": 1864,
      "Fahr": 1865,
      "Sinn": 1866,
      "hiel": 1867,
      "zin": 1868,
      "heut": 1869,
      "Hause": 1870,
      "enzen": 1871,
      "deren": 1872,
      "blik": 1873,
      "ure": 1874,
      "18": 1875,
      "Sachen": 1876,
      "aktion": 1877,
      "affen": 1878,
      "Meer": 1879,
      "NA": 1880,
      "Stim": 1881,
      "laufen": 1882,
      "Hö": 1883,
      "Ro": 1884,
      "stellte": 1885,
      "eher": 1886,
      "unglaublich": 1887,
      "häu": 1888,
      "bed": 1889,
      "bringt": 1890,
      "China": 1891,
      "system": 1892,
      "beginnen": 1893,
      "Bed": 1894,
      "Dieser": 1895,
      "Ziel": 1896,
      "welch": 1897,
      "überhaupt": 1898,
      "Arch": 1899,
      "Gebäude": 1900,
      "Gleich": 1901,
      "innerhalb": 1902,
      "erweise": 1903,
      "reifen": 1904,
      "one": 1905,
      "Kindern": 1906,
      "Werk": 1907,
      "Krebs": 1908,
      "gebracht": 1909,
      "sent": 1910,
      "Heraus": 1911,
      "gemeinsam": 1912,
      "Bau": 1913,
      "merk": 1914,
      "griff": 1915,
      "dungen": 1916,
      "zustellen": 1917,
      "ranken": 1918,
      "He": 1919,
      "Länder": 1920,
      "inen": 1921,
      "Chr": 1922,
      "läu": 1923,
      "reicht": 1924,
      "scheint": 1925,
      "häng": 1926,
      "Lab": 1927,
      "eins": 1928,
      "denten": 1929,
      "beob": 1930,
      "einzel": 1931,
      "Bab": 1932,
      "omen": 1933,
      "zun": 1934,
      "onnen": 1935,
      "kennt": 1936,
      "fäh": 1937,
      "lle": 1938,
      "gegeben": 1939,
      "ffekt": 1940,
      "Umwelt": 1941,
      "lässt": 1942,
      "Wirk": 1943,
      "Material": 1944,
      "tu": 1945,
      "fert": 1946,
      "rot": 1947,
      "Mat": 1948,
      "uß": 1949,
      "kehr": 1950,
      "Krieg": 1951,
      "jähr": 1952,
      "hemat": 1953,
      "lieben": 1954,
      "haus": 1955,
      "Prozess": 1956,
      "Nacht": 1957,
      "zwar": 1958,
      "berfl": 1959,
      "Herausforder": 1960,
      "Prot": 1961,
      "versucht": 1962,
      "wusste": 1963,
      "kleiner": 1964,
      "Che": 1965,
      "Entwicklung": 1966,
      "allem": 1967,
      "bleiben": 1968,
      "ivi": 1969,
      "Rest": 1970,
      "erzeu": 1971,
      "nimmt": 1972,
      "tem": 1973,
      "nahm": 1974,
      "schließlich": 1975,
      "Lehrer": 1976,
      "Lage": 1977,
      "Inst": 1978,
      "mögen": 1979,
      "völker": 1980,
      "Publik": 1981,
      "iet": 1982,
      "eig": 1983,
      "Spe": 1984,
      "sterben": 1985,
      "fanden": 1986,
      "Stellen": 1987,
      "Wochen": 1988,
      "Kap": 1989,
      "Pol": 1990,
      "Anfang": 1991,
      "Universum": 1992,
      "80": 1993,
      "nahme": 1994,
      "ative": 1995,
      "Erfahrung": 1996,
      "Frei": 1997,
      "lesen": 1998,
      "ital": 1999,
      "wohn": 2000,
      "Prä": 2001,
      "ont": 2002,
      "Pap": 2003,
      "orie": 2004,
      "reg": 2005,
      "bewusst": 2006,
      "Zum": 2007,
      "ras": 2008,
      "haft": 2009,
      "si": 2010,
      "elten": 2011,
      "Experim": 2012,
      "Essen": 2013,
      "baren": 2014,
      "amerikan": 2015,
      "erf": 2016,
      "unten": 2017,
      "uer": 2018,
      "uren": 2019,
      "ument": 2020,
      "mussten": 2021,
      "Tiere": 2022,
      "meines": 2023,
      "arbeit": 2024,
      "isk": 2025,
      "Dam": 2026,
      "alter": 2027,
      "auft": 2028,
      "möglichen": 2029,
      "Dingen": 2030,
      "Tier": 2031,
      "sätz": 2032,
      "dete": 2033,
      "Geschäft": 2034,
      "Tages": 2035,
      "tell": 2036,
      "arten": 2037,
      "12": 2038,
      "ötz": 2039,
      "Mittel": 2040,
      "heim": 2041,
      "Sicherheit": 2042,
      "spir": 2043,
      "interessant": 2044,
      "eitet": 2045,
      "Struktur": 2046,
      "weitere": 2047,
      "Situ": 2048,
      "langsam": 2049,
      "Klim": 2050,
      "nächste": 2051,
      "letzte": 2052,
      "Freunde": 2053,
      "menschliche": 2054,
      "tut": 2055,
      "Denken": 2056,
      "bald": 2057,
      "teten": 2058,
      "exist": 2059,
      "Markt": 2060,
      "Ist": 2061,
      "rum": 2062,
      "tigen": 2063,
      "rom": 2064,
      "stet": 2065,
      "gleiche": 2066,
      "Möglichkeiten": 2067,
      "Mikro": 2068,
      "par": 2069,
      "anten": 2070,
      "rieden": 2071,
      "einfl": 2072,
      "elig": 2073,
      "solche": 2074,
      "Team": 2075,
      "Typ": 2076,
      "iver": 2077,
      "plan": 2078,
      "erstaun": 2079,
      "fel": 2080,
      "schick": 2081,
      "ations": 2082,
      "ational": 2083,
      "eigene": 2084,
      "antwort": 2085,
      "Öl": 2086,
      "sph": 2087,
      "spiele": 2088,
      "gesetzt": 2089,
      "iziert": 2090,
      "treten": 2091,
      "druck": 2092,
      "Grunde": 2093,
      "Verein": 2094,
      "direkt": 2095,
      "Publikum": 2096,
      "Ster": 2097,
      "hervor": 2098,
      "worden": 2099,
      "zogen": 2100,
      "ritte": 2101,
      "geführt": 2102,
      "itze": 2103,
      "absol": 2104,
      "behand": 2105,
      "Sk": 2106,
      "ient": 2107,
      "erv": 2108,
      "falsch": 2109,
      "Lassen": 2110,
      "wesen": 2111,
      "ersch": 2112,
      "Unterschied": 2113,
      "fragte": 2114,
      "York": 2115,
      "Gedanken": 2116,
      "Polit": 2117,
      "Tran": 2118,
      "ächst": 2119,
      "rech": 2120,
      "antwor": 2121,
      "Haupt": 2122,
      "kaufen": 2123,
      "igten": 2124,
      "damals": 2125,
      "gefühl": 2126,
      "jedoch": 2127,
      "line": 2128,
      "anderer": 2129,
      "obwohl": 2130,
      "wären": 2131,
      "ib": 2132,
      "achtet": 2133,
      "izieren": 2134,
      "schnitt": 2135,
      "Boden": 2136,
      "Modell": 2137,
      "Em": 2138,
      "einzu": 2139,
      "weisen": 2140,
      "ager": 2141,
      "ände": 2142,
      "Hilfe": 2143,
      "err": 2144,
      "sichtlich": 2145,
      "ala": 2146,
      "trä": 2147,
      "Elekt": 2148,
      "Wä": 2149,
      "bas": 2150,
      "entscheiden": 2151,
      "Sek": 2152,
      "Thema": 2153,
      "Fort": 2154,
      "völlig": 2155,
      "inne": 2156,
      "kontro": 2157,
      "Go": 2158,
      "Job": 2159,
      "Kü": 2160,
      "Namen": 2161,
      "cker": 2162,
      "Woche": 2163,
      "Staaten": 2164,
      "licht": 2165,
      "lungs": 2166,
      "verbesser": 2167,
      "tief": 2168,
      "liebe": 2169,
      "ötzlich": 2170,
      "Wand": 2171,
      "erlau": 2172,
      "Ho": 2173,
      "Ru": 2174,
      "enden": 2175,
      "niemand": 2176,
      "selben": 2177,
      "gelern": 2178,
      "innt": 2179,
      "komplet": 2180,
      "aren": 2181,
      "elte": 2182,
      "ucht": 2183,
      "größte": 2184,
      "Kranken": 2185,
      "gro": 2186,
      "ve": 2187,
      "genauso": 2188,
      "Komp": 2189,
      "Oze": 2190,
      "besteht": 2191,
      "Erfolg": 2192,
      "Kat": 2193,
      "Zahl": 2194,
      "wicht": 2195,
      "entfern": 2196,
      "iven": 2197,
      "ysteme": 2198,
      "ikaner": 2199,
      "Nahr": 2200,
      "ologien": 2201,
      "Tage": 2202,
      "Viele": 2203,
      "abhäng": 2204,
      "spro": 2205,
      "lanzen": 2206,
      "Monate": 2207,
      "krank": 2208,
      "cen": 2209,
      "sollen": 2210,
      "trotz": 2211,
      "fliegen": 2212,
      "betrachten": 2213,
      "funktionieren": 2214,
      "wann": 2215,
      "CA": 2216,
      "Neur": 2217,
      "bung": 2218,
      "Liebe": 2219,
      "Kraft": 2220,
      "zuvor": 2221,
      "gebung": 2222,
      "schlecht": 2223,
      "scht": 2224,
      "ograf": 2225,
      "Lösung": 2226,
      "Bewegung": 2227,
      "opp": 2228,
      "größten": 2229,
      "Ländern": 2230,
      "hil": 2231,
      "yn": 2232,
      "stär": 2233,
      "Wahl": 2234,
      "sehe": 2235,
      "Kont": 2236,
      "erstör": 2237,
      "werfen": 2238,
      "Labor": 2239,
      "Zellen": 2240,
      "größer": 2241,
      "Medik": 2242,
      "zü": 2243,
      "agieren": 2244,
      "persön": 2245,
      "Tats": 2246,
      "kraft": 2247,
      "win": 2248,
      "ament": 2249,
      "schwierig": 2250,
      "drau": 2251,
      "osit": 2252,
      "Fern": 2253,
      "fas": 2254,
      "ifft": 2255,
      "nov": 2256,
      "erinnern": 2257,
      "ca": 2258,
      "urs": 2259,
      "lossen": 2260,
      "stark": 2261,
      "schließen": 2262,
      "gelernt": 2263,
      "vis": 2264,
      "Autos": 2265,
      "Gemeinschaft": 2266,
      "Innov": 2267,
      "seln": 2268,
      "komplex": 2269,
      "verbunden": 2270,
      "Heute": 2271,
      "med": 2272,
      "Versuch": 2273,
      "Wissenschaftler": 2274,
      "Ihren": 2275,
      "Test": 2276,
      "sieben": 2277,
      "zweite": 2278,
      "Archite": 2279,
      "Gol": 2280,
      "Mil": 2281,
      "benö": 2282,
      "unseres": 2283,
      "Familien": 2284,
      "Unsere": 2285,
      "Tr": 2286,
      "kor": 2287,
      "Programm": 2288,
      "kosten": 2289,
      "Fähigkeit": 2290,
      "weder": 2291,
      "Engl": 2292,
      "gewesen": 2293,
      "Sehen": 2294,
      "glücklich": 2295,
      "Hoff": 2296,
      "ged": 2297,
      "els": 2298,
      "rakt": 2299,
      "samkeit": 2300,
      "telligen": 2301,
      "telle": 2302,
      "messen": 2303,
      "wasser": 2304,
      "echt": 2305,
      "ünstler": 2306,
      "welches": 2307,
      "Vir": 2308,
      "herauszu": 2309,
      "stie": 2310,
      "Stand": 2311,
      "geboren": 2312,
      "stimmt": 2313,
      "Jeder": 2314,
      "bitte": 2315,
      "setzt": 2316,
      "Eis": 2317,
      "Wert": 2318,
      "mü": 2319,
      "versch": 2320,
      "Klima": 2321,
      "90": 2322,
      "mä": 2323,
      "Studenten": 2324,
      "berfläche": 2325,
      "schätz": 2326,
      "spekt": 2327,
      "Bedeut": 2328,
      "Do": 2329,
      "beeinfl": 2330,
      "jekte": 2331,
      "fluss": 2332,
      "Är": 2333,
      "ware": 2334,
      "Ander": 2335,
      "Blut": 2336,
      "Muster": 2337,
      "draußen": 2338,
      "inzip": 2339,
      "Natürlich": 2340,
      "buch": 2341,
      "schwar": 2342,
      "ond": 2343,
      "atten": 2344,
      "ille": 2345,
      "Alter": 2346,
      "prochen": 2347,
      "zeuge": 2348,
      "sprach": 2349,
      "Et": 2350,
      "legt": 2351,
      "ikal": 2352,
      "25": 2353,
      "Bru": 2354,
      "Is": 2355,
      "to": 2356,
      "erschaffen": 2357,
      "iko": 2358,
      "Char": 2359,
      "hast": 2360,
      "ielle": 2361,
      "Metho": 2362,
      "Europ": 2363,
      "Hin": 2364,
      "lagen": 2365,
      "Medien": 2366,
      "holen": 2367,
      "völkerung": 2368,
      "Ozean": 2369,
      "Bürger": 2370,
      "gliche": 2371,
      "rän": 2372,
      "imp": 2373,
      "Alles": 2374,
      "Verbindung": 2375,
      "Schritt": 2376,
      "Führ": 2377,
      "elbe": 2378,
      "daten": 2379,
      "länger": 2380,
      "beeinflus": 2381,
      "Gra": 2382,
      "aussehen": 2383,
      "Größ": 2384,
      "erklären": 2385,
      "Eben": 2386,
      "tag": 2387,
      "Recht": 2388,
      "tö": 2389,
      "tat": 2390,
      "erfolg": 2391,
      "Alle": 2392,
      "geworden": 2393,
      "Technologien": 2394,
      "az": 2395,
      "hne": 2396,
      "passen": 2397,
      "schrei": 2398,
      "verschw": 2399,
      "gegenüber": 2400,
      "Gut": 2401,
      "toll": 2402,
      "Jahrhundert": 2403,
      "zeige": 2404,
      "Technik": 2405,
      "Wach": 2406,
      "fäl": 2407,
      "ity": 2408,
      "rop": 2409,
      "brachte": 2410,
      "passieren": 2411,
      "Reihe": 2412,
      "Tatsache": 2413,
      "stum": 2414,
      "schu": 2415,
      "konzentr": 2416,
      "Kontro": 2417,
      "Wahrheit": 2418,
      "Ra": 2419,
      "spricht": 2420,
      "Mag": 2421,
      "unk": 2422,
      "Ris": 2423,
      "weis": 2424,
      "mache": 2425,
      "Platz": 2426,
      "end": 2427,
      "gewalt": 2428,
      "Kam": 2429,
      "daraus": 2430,
      "Blick": 2431,
      "Forschung": 2432,
